"Volume" = "Volume"; 
"Waveform" = "Golfvorm"; 
"Glide" = "Glijden"; 
"Wheel to Vibrato" = "Wiel naar vibrato"; 
"Wheel to Cutoff" = "Wiel naar cutoff"; 
"Cutoff Type" = "Type cutoff"; 
"Cutoff" = "Cutoff"; 
"Resonance" = "Resonantie"; 
"Cutoff Envelope" = "Cutoff-envelope"; 
"Cutoff Attack" = "Cutoff-attack"; 
"Attack" = "Attack"; 
"Decay" = "Decay"; 
"Sustain" = "Sustain"; 
"Release" = "Release"; 

